/* Done button label in navigation bar */
"Done" = "تم";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "فتح في...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "فتح في \"%@\"";

/* Loading message in progress layer*/
"Loading..." = "جاري التحميل…";

/* Displayed when there are no items to preview */
"No Items" = "لا توجد عناصر";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "‏%1$@ من %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "مرر إصبعك للأسفل لتعديل معدل التحريك.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "تعذر فتح المستند مع كلمة السر هذه.";

/* OK button */
"OK" = "موافق";

